{
  "coverage": [
    {
      "id": 1,
      "municipality": "Municipio de Tumaco Nariño",
      "zones": "Municipio de Tumaco Nariño"
    }
  ],

  "mission": [
    {
      "id": 1,
      "title": "Nuestra Misión",
      "description": "Brindar conectividad confiable y de alta velocidad que impulse el desarrollo de nuestra comunidad. Nos comprometemos a ofrecer un servicio de internet estable, seguro y accesible, con atención personalizada y soluciones innovadoras que mejoren la experiencia de nuestros clientes, permitiéndoles estar siempre conectados con lo que más importa"
    }
  ],

  "vision": [
    {
      "id": 1,
      "title": "Nuestra Visión",
      "description": "Ser la empresa líder en la provisión de servicios de internet de alta calidad, reconocida por nuestra innovación, confiabilidad y compromiso con la satisfacción del cliente, impulsando la conectividad y el progreso en nuestra región."
    }
  ],

  "values": [
    {
      "id": 1,
      "title": "Nuestro compromiso",
      "items": {
        "item1": "Ética y transparencia",
        "item2": "Trabajo en equipo",
        "item3": "Honestidad",
        "item4": "Innovación",
        "item5": "Respeto",
        "item6": "Servicio al cliente"
      }
    }
  ],

  "opinions": [
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Desde que adquirí el servicio de internet de Meganet, he disfrutado de una excelente conexión y una atención al cliente impecable. ¡Felicidades por ser la mejor empresa!"
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Estoy muy satisfecho con el servicio de internet. La calidad y la atención al cliente han sido excelentes. ¡Gracias por su compromiso y felicidades por ser la mejor empresa!"
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "El servicio de internet de Meganet es excelente, tanto en calidad como en atención al cliente. ¡Felicitaciones por su gran trabajo!"
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Desde que contraté el internet de Meganet, todo ha sido perfecto: conexión estable y una atención al cliente de primera. ¡Definitivamente la mejor empresa!"
    },

    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Meganet me ha brindado un servicio de internet excepcional, con una conexión estable y una atención al cliente de primer nivel. Sin duda, una empresa que destaca por su calidad y compromiso."
    }
  ]
}
