{
  "coverage": [
    {
      "id": 1,
      "municipality": "Municipio de Condoto",
      "zones": "Municipio de Condoto y localidad de Opogodo"
    }
  ],

  "mission": [
    {
      "id": 1,
      "title": "Nuestra Misión",
      "description": "Proporcionar el mejor servicio de conectividad e internet a nivel nacional, facilitando el acceso a la información por medio de redes de fibra óptica y brindar los mejores servicios de telecomunicación para facilitar el acceso a la información y comunicación a todos nuestros usuarios."
    }
  ],

  "vision": [
    {
      "id": 1,
      "title": "Nuestra Visión",
      "description": "Para el año 2025, Meganet Fibra S.A.S. comprometida en ser una empresa líder  en telecomunicaciones, generando beneficios para la comunidad, facilitando la comunicación a nivel nacional."
    }
  ],

  "values": [
    {
      "id": 1,
      "title": "Nuestro compromiso",
      "items": {
        "item1": "Ética y transparencia",
        "item2": "Trabajo en equipo",
        "item3": "Honestidad",
        "item4": "Innovación",
        "item5": "Respeto",
        "item6": "Servicio al cliente"
      }
    }
  ],

  "opinions": [
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Desde que adquirí el servicio de internet de Atelco, he disfrutado de una excelente conexión y una atención al cliente impecable. ¡Felicidades por ser la mejor empresa!"
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Estoy muy satisfecho con el servicio de internet. La calidad y la atención al cliente han sido excelentes. ¡Gracias por su compromiso y felicidades por ser la mejor empresa!"
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "El servicio de internet de Atelco es excelente, tanto en calidad como en atención al cliente. ¡Felicitaciones por su gran trabajo!"
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Desde que contraté el internet de Atelco, todo ha sido perfecto: conexión estable y una atención al cliente de primera. ¡Definitivamente la mejor empresa!"
    },

    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Atelco me ha brindado un servicio de internet excepcional, con una conexión estable y una atención al cliente de primer nivel. Sin duda, una empresa que destaca por su calidad y compromiso."
    }
  ]
}
