{
  "coverage": [
    {
      "id": 1,
      "municipality": "Municipio de Tumaco Nariño",
      "zones": "Municipio de Tumaco Nariño"
    }
  ],

  "mission": [
    {
      "id": 1,
      "title": "Nuestra Misión",
      "description": "Brindar conectividad confiable y de alta velocidad que impulse el desarrollo de nuestra comunidad. Nos comprometemos a ofrecer un servicio de internet estable, seguro y accesible, con atención personalizada y soluciones innovadoras que mejoren la experiencia de nuestros clientes, permitiéndoles estar siempre conectados con lo que más importa"
    }
  ],

  "vision": [
    {
      "id": 1,
      "title": "Nuestra Visión",
      "description": "Ser la empresa líder en la provisión de servicios de internet de alta calidad, reconocida por nuestra innovación, confiabilidad y compromiso con la satisfacción del cliente, impulsando la conectividad y el progreso en nuestra región."
    }
  ],

  "values": [
    {
      "id": 1,
      "title": "Nuestro compromiso",
      "items": {
        "item1": "Ética y transparencia",
        "item2": "Trabajo en equipo",
        "item3": "Honestidad",
        "item4": "Innovación",
        "item5": "Respeto",
        "item6": "Servicio al cliente"
      }
    }
  ],

  "opinions": [
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "El internet de Meganet ha sido una gran elección. La velocidad es excelente, y nunca he tenido problemas de conexión. ¡Totalmente recomendado!."
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Desde que contraté el servicio, mi experiencia en casa ha mejorado muchísimo. Videollamadas sin interrupciones, streaming sin cortes y un servicio técnico siempre dispuesto a ayudar."
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Estoy muy contento con el internet de Meganet. La estabilidad y velocidad son increíbles, y la atención al cliente es de primera. ¡Un servicio confiable y eficiente!."
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Gracias a Meganet, en mi hogar todos podemos trabajar, estudiar y disfrutar del entretenimiento sin preocupaciones. ¡Un internet rápido y sin fallas!."
    },

    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Llevo meses con Meganet y no tengo quejas. La conexión es rápida y constante, ideal para el teletrabajo y el entretenimiento en casa. ¡Excelente servicio."
    },
    {
      "foto": "https://img.freepik.com/foto-gratis/chico-guapo-seguro-posando-contra-pared-blanca_176420-32936.jpg",
      "opinion": "Después de probar varios proveedores, finalmente encontré en Meganet la estabilidad y velocidad que necesitaba. ¡Una gran empresa con un servicio impecable!"
    }
  ]
}
